[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "table-editor-obsidian",
  "homepage",
  "obsidian-smart-typography",
  "mousewheel-image-zoom",
  "editing-toolbar",
  "obsidian-style-settings"
]