[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "cmdr",
  "editing-toolbar",
  "homepage",
  "mousewheel-image-zoom"
]